[
    {
        "order_num": "", // 
        "tourists_data": "", // Boolean 0 1 - есть ли данные туристов
        "price": "", // стоимость
        "paid": "", // было оплачено
        "name": "",
        "route": "",
        "dates": "06/12 - 08/12", // если не сложно в таком виде, если проблемно дату и количество дней
        "pdf": "", //???? ссылка на соответствующий файл с программой тура
        "state": "" // статус заказа booking (бронь), paid (оплачено), cancelled (отменен - фирмой), 
                    // annulation (аннуляция запрос в работе), annulated-refund (аннулирован - через заявку запрос на аннуляцию и аннуляция еще не завершена еще нужно вернуть деньги, 
                    // annulated (аннулирован - через заявку запрос на аннуляцию и расчет завершен)
    }
]

